<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = '关于我们';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
    公司简介
二二视频于2017年2月22日上线，是一家受行业关注、客户认可的互金企业。
	产品前瞻 差异服务
爱投资坚持以创新为动力，以客户为中心，始终坚持创新，为中小企业量身定制融资服务，陆续推出爱担保、爱融租、爱保理、爱收藏、省心计划五条产品线，及赎回机制灵活的债权转让市场，通过诚信和优质服务不断提升客户满意度，凸显竞争优势。
	团队专业 管理严格
爱投资的核心团队由专业金融、法律从业人员、知名互联网资深从业者组成，借鉴国内外先进管理模式，构筑起日臻完善、运营高效的管理体系，将自己打造成安全规范、高效透明、运营稳健的大型互联网金融平台。
	科技领航 严控风险
在信息安全建设方面，爱投资有独到的建树。始终以专业金融及银行机构的标准严格要求自己，通过大数据设立全方位安全感知体系，借助国家级专家技术力量不断巩固强化平台安全性。现已逐步形成多维度、端到端的安保体系，达国家A类标准，成为行业表率。
    </p>
</div>
